/* Email body text */
"<p>Created with <a href=\"http://thegrix.com/\">The Grix</a>. Open on your iOS device to view and edit.</p>" = "<p>Créé avec <a href=\"http://thegrix.com/\">Le Grix</a>. Ouvrez sur votre appareil iOS pour afficher et modifier.</p>";

/* Alert title */
"App Data Error" = "App Erreur de Données";

/* Alert message */
"Are you sure you want to delete your app data? This will delete ALL artboards and can not be undone." = "Etes-vous sûr de vouloir supprimer vos données de l'app? Cette opération va supprimer tous les plans de travail et ne peut pas être annulée.";

/* Alert message */
"Can't connect to that service right now. Check your internet connection or try again later." = "Impossible de se connecter à ce service dès maintenant. Vérifiez votre connexion Internet ou réessayez plus tard.";

/* Cancel button */
"Cancel" = "Annuler";

/* Alert title */
"Cannot send mail" = "Ne peut pas envoyer un mail";

/* Alert title */
"Confirm Delete App Data" = "Confirmer la Suppression de Données de l'App";

/* Delete button */
"Delete App Data" = "Supprimer les Données de l'App";

/* Alert title */
"Error Occurred" = "Une erreur est survenue";

/* Alert title */
"Facebook Error" = "Facebook Erreur";

/* Alert title */
"File Error" = "Erreur de Fichier";

/* Email filename prefix. */
"Grix at " = "Grix à ";

/* Initial tweet text. */
"I made this with #thegrix." = "J'ai fait cela avec #thegrix.";

/* Alert title */
"Login Failed" = "Échec de la Connexion";

/* Alert message */
"Login failed, check username/password or try again later" = "Vérifier nom d'utilisateur / mot de passe ou réessayez plus tard.";

/* Alert title */
"No Apps" = "Pas d'Apps";

/* Alert title */
"No Connection" = "Pas de Connexion";

/* OK button */
"OK" = "OK";

/* Email subject line */
"Pixels from The Grix" = "Pixels du Grix";

/* Alert message */
"Please install Instagram or an app that can handle PNG files." = "S'il vous plaît installer Instagram ou une app qui peut gérer les fichiers PNG.";

/* Alert title */
"Sharing Failed" = "Partager l'Échec";

/* Alert message */
"There was a problem sharing the image. If the problem persists, try re-authorizing." = "Il y avait un problème de partage de l'image. Si le problème persiste, essayez encore d'autoriser.";

/* Alert message */
"There was an error performing the Facebook Action. If the problem persists, try re-authorizing." = "Il y avait une erreur d'exécuter l'action Facebook. Si le problème persiste, essayez encore d'autoriser.";

/* Alert message */
"This app's data has been corrupted. You should delete this app from this device and reinstall it. You can also attempt to delete the app data." = "Les données de cette app a été corrompu. Vous devez supprimer cette app de cet appareil et de le réinstaller. Vous pouvez également essayer de supprimer les données de l'app.";

/* Alert message */
"Unable to open specified file." = "Impossible d'ouvrir le fichier spécifié.";

/* Alert message */
"Unable to save your changes. If the problem persists, try quitting the app by pressing the Home Button." = "Impossible d'enregistrer vos modifications. Si le problème persiste, essayez de quitter l'app en appuyant sur le bouton Home.";

/* Alert message */
"Your device is not configured to send mail." = "Votre appareil n'est pas configuré pour envoyer du courrier.";

